{
  "components":[
    {
      "type":"title",
      "content":{
        "text":"[FR][EU] Axis Mundi",
        "level":1
      }
    },
    {
      "type":"title",
      "content":{
        "text":"Description",
        "level":2
      }
    },
    {
      "type":"paragraph",
      "content":{
        "text":"Axis Mundi (anciennement Jurassic world) sont deux serveurs Ark PvPvE, Ragnarok est la   carte principale et le second serveur sera là pour découvrir d'autres cartes à travers le temps (la carte 'The Island' est active dessus actuellement)."
      }
    },
    {
      "type":"title",
      "content":{
        "text":"Mods",
        "level":2
      }
    },
    {
      "type":"link",
      "content":{
        "label":"Voir les Mods actifs sur le serveur",
        "url":"https://steamcommunity.com/sharedfiles/filedetails/?id=2113358270",
        "target":"_blank"
      }
    },
    {
      "type":"title",
      "content":{
        "text":"Réglement",
        "level":2
      }
    },
    {
      "type":"title",
      "content":{
        "text":"Tchat",
        "level":3
      }
    },
    {
      "type":"list",
      "content":[
        "Etant un serveur EU, merci d'être tolérant les uns envers les autres. Ne vous attendez pas à ce que tout le monde parle votre langue.",
        "Veuillez rester poli dans vos interactions.",
        "Ne pas spammer les différents tchat et en particulier le général.",
        "Veuillez utiliser au maximum les messages privés, les tchats local, tribu et alliance."
      ]
    },
    {
      "type":"title",
      "content":{
        "text":"Tribu",
        "level":3
      }
    },
    {
      "type":"list",
      "content":[
        "Un maximum de 15 personnes par tribu est autorisé."
      ]
    },
    {
      "type":"title",
      "content":{
        "text":"Construction",
        "level":3
      }
    },
    {
      "type":"list",
      "content":[
        "Une base principale ainsi que 4 avant-postes 6x6 sont autorisés (les avant-postes temporaire ne comptent pas, mais doivent être détruits après l'attaque).",
        "Votre base principale doit être bâtie sur Ragnarok.",
        "Les constructions sur les emplacements de ressources sont interdites.",
        "Les notes d'explorateurs doivent rester accessibles à tout le monde.",
        "Les constructions dans les grottes sont autorisées à moins que la grotte ne contienne un artefact ou des items PvE.",
        "L'usure des bâtiments est actif sur Ragnarok et les dinosaures seront à nouveau apprivoisable au bout d'un certains temps :"
      ]
    },
    {
      "type":"table",
      "content": {
        "labels":["Jours","Structure tier"],
        "lines": [
          [4,"Paille"],
          [8,"Bois, Verre et les dinosaures"],
          [12,"Pierre"],
          [15,"Métal"],
          [20,"Tek"]
        ]     
      }
    },
    {
      "type":"title",
      "content":{
        "text":"PVP (Une fois par semaine le vendredi soir de 20h à minuit).",
        "level":3
      }
    },
    {
      "type":"list",
      "content":[
        "Les nouveaux joueurs seront immunisés aux deux premières soirées PvP, sauf s'ils souhaitent y participer et ainsi, perdre leur immunité.",
        "Pour être autorisé à participer au PvP : les joueurs/tribus doivent être actives sur le serveur. Si vous planifiez de vous connecter une seule fois par semaine pour PvP vous devrez trouver des joueurs faisant pareil pour jouer avec.",
        "Ne pas raser entièrement les bases lors de raids.",
        "Durant un raid ne jetez pas à terre les items que vous ne pouvez transporter.",
        "Les dinosaures utilitaires en passif ne doivent pas être tués, les dinosaures PvP / Carnivores peuvent être tués à l'exception des dinosaures de reproduction."
      ]
    }
  ]
}
